{
  "inicio": "Inicio",
  "nosotros": {
    "title": "Nosotros",
    "conocenos": "Conócenos",
    "personal": "Personal"
  },
  "investigacion": {
    "title": "Investigación",
    "acuacultura": "Acuacultura",
    "ecologia": "Ecología Marina Integrativa",
    "biogeoquimica": "Biogeoquímica Marina y Cambio Global",
    "ciencias": "Ciencias Ambientales y del Agua",
    "oceanografia": "Oceanografía Física",
    "laboratorio": "Laboratorio de Paleoceanografía"
  },
  "posgrados": {
    "title": "Posgrados",
    "oferta": "Oferta Académica",
    "doctorado": "Doctorado en Medio Ambiente y Dessarrollo",
    "oceanografia": "Oceanografía Costera",
    "gestion": "Especialidad en Gestión Ambiental",
    "calendario": "Calendario"
  },
  "transparencia": "Transparencia",
  "incidencia": "Vinculación <br v-if=\"$vuetify.breakpoint.mdAndUp\" /> y Sociedad",
  "tramites": {
    "title": "Trámites",
    "oficios": "Oficios De Comisión",
    "solicitudes": "Solicitud Becas De Investigación Y Vinculación",
    "sistema": "Sistema Integral De Información Institucional",
    "reembolso": "Reembolso De Prestación De Lentes",
    "constancia": "Constancia De Trabajo",
    "registro": "Registro De Convenio",
    "sabaticos": "Sabáticos"
  },
  "leerMas": "Leér más",
  "noticias": "Noticias",
  "meses": {
    "Enero": "Enero",
    "Febrero": "Febrero",
    "Marzo": "Marzo",
    "Abril": "Abril",
    "Mayo": "Mayo",
    "Junio": "Junio",
    "Julio": "Julio",
    "Agosto": "Agosto",
    "Septiembre": "Septiembre",
    "Octubre": "Octubre",
    "Noviembre": "Noviembre",
    "Diciembre": "Diciembre"
  },
  "revista": {
    "title": "Revista de Ciencias Marinas",
    "content": "Desde 1974, revista internacional bilingüe indizada en el Science Citation Index, que publica investigación original sobre las ciencias del mar."
  },
  "radarOceanografico": "Programa semanal de UABC –Radio para la difusión científica del Instituto de Investigaciones Oceanológicas.",
  "galeria": {
    "title": "Galería",
    "content": "Actividades científcas, docentes y de vinculación del IIO."
  },
  "privacidad": "Aviso de privacidad",
  "derechos_reservados": " todos los derechos reservados.",
  "sobreNosotros": {
    "title": "Sobre Nosotros",
    "content": "Hoy más que nunca estamos comprometidos con la ciencia de frontera, así como con las oportunidades de incidir en el desarrollo social y el cuidado ambiental."
  },
  "mensaje_bienvenida": {
    "title": "Bienvenidos",
    "content": "a nuestro Instituto de Investigaciones Oceanológicas, fundado en 1960. En estas páginas usted podrá encontrar información sobre nuestras áreas académicas, el quehacer de nuestros científicos y científicas, de los programas de posgrado que ofrecemos, nuestros servicios y laboratorios, así como la Revista Ciencias Marinas,  nuestro órgano de difusión científica internacional. Hoy más que nunca estamos comprometidos con la ciencia de frontera, así como con las oportunidades de incidir en el desarrollo social y el cuidado ambiental. "
  },
  "mision": {
    "title": "Misión",
    "content": "Generar y difundir el conocimiento de las ciencias del mar, del ambiente, la acuacultura y áreas afines mediante la investigación científica y tecnológica, con la finalidad de promover la conservación y el aprovechamiento racional de los recursos naturales de la zona costera en beneficio de la sociedad y el ambiente; además, promover la formación de recursos humanos de alto nivel en el ámbito científico y tecnológico mencionado."
  },
  "vision": {
    "title": "Visión",
    "content": "Es un Instituto de calidad académica medida con estándares internacionales a nivel latinoamericano en la investigación de las ciencias del mar, del ambiente zona costera y áreas afines."
  },
  "historia": {
    "title": "Historia",
    "content": "La Universidad Autónoma de Baja California (UABC), fundó en 1960 al Instituto de Investigaciones Oceanológicas (IIO) para el estudio de las Ciencias del Mar. El IIO, se encuentra ubicado en la unidad de la UABC en la ciudad de Ensenada en el Estado de Baja California, México. Con sus 65 académicos, el IIO realiza investigación básicaaplicada, así como investigación asociada al desarrollo tecnológico, forma recursos humanos de licenciatura y posgrado en sus diferentes áreas de investigación y edita desde 1974 la revista científica internacional Ciencias Marinas. Con interés el IIO, fomenta los enlaces entre las Ciencias del Mar y las necesidades del desarrollo nacional mediante la investigación y la asesoría científica y tecnológica a los diversos sectores de la sociedad.<br/><br/> Originalmente llamado Instituto de Oceanografía e Ictiología (nombre propuesto para su creación según la Ley Orgánica de la UABC), adoptó su nombre actual - Instituto de Investigaciones Oceanológicas, a partir de 1966. - El 28 de febrero de 1957 se decreta la constitución y fines de la Ley Orgánica de la Universidad Autónoma de Baja California, iniciativa impulsada por el Dr. Santos Silva Cota, quien fungió como primer Rector. En esta fecha se crean simultáneamente dos dependencias en la ciudad de Ensenada, bajo una concepción de estrecha interrelación y que fueron el Instituto de Oceanografía e Ictiología (posteriormente Instituto de Investigaciones Oceanológicas) y la Escuela de Ciencias Marítimas (posteriormente Escuela Superior de Ciencias Marinas y Facultad de Ciencias Marinas), que iniciaron sus actividades hasta el año de 1961."
  },
  "personal": {
    "title": "Personal",
    "subtitle": "ver todo el personal"
  },
  "ubicacion": {
    "direccion": "Dirección",
    "telefono": "Teléfono",
    "redesSociales": "Redes Sociales"
  },
  "descripcion": "Descripción",
  "vinculacion": {
    "title": "IIO en la sociedad",
    "message": "Proyectos y servicios desarrollados por el IIO :"
  }
}
